cask "1password-cli"
brew "ack"
brew "autojump"
brew "awscli"
brew "ctags"
brew "fastgron"
brew "fd"
cask "font-hack-nerd-font"
brew "fzf"
brew "gitmoji"
brew "jq"
brew "lazygit"
brew "most"
brew "nvim"
brew "nvm"
# brew "ollama"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruby-build"
brew "tmux"
brew "vim"
